/* CAUTION: This is a hand edited file, not generated by genStrings. */
/*       GENERAL       */
"Default" = "Predeterminada";
"HP Printer Monitor" = "Monitor de impresión HP";
"Autoselect" = "Selección automática";
"Automatic" = "Automático";
"Color" = "Color";
"On" = "Activado";
"Off" = "Desactivado";
/*       CATRIDGES      */
"Black" = "Negro";
"Black/Cyan" = "Negro/cian";
"Black/Yellow" = "Negro/amarillo";
"Blue Photo, Tri-color, Black" = "Azul Foto, Tricolor, Negro";
"Blue Photo, Tri-color, Gray Photo" = "Azul Foto, Tricolor, Gris Foto";
"Blue Photo" = "Azul foto";
"Cyan" = "Cian";
"Cyan/Magenta" = "Cian/magenta";
"Gray" = "Gris";
"Light Cyan" = "Cian claro";
"Light Gray" = "Gris claro";
"Light Gray/Photo Black" = "Gris claro/Negro foto";
"Light Magenta" = "Magenta claro";
"Light Magenta/Light Cyan" = "Magenta claro/cian claro";
"Light Yellow" = "Amarillo claro";
"Magenta" = "Magenta";
"Magenta/Cyan" = "Magenta/cian";
"Magenta/Yellow" = "Magenta/amarillo";
"Matte Black" = "Negro mate";
"Matte Black/Cyan" = "Negro mate/cian";
"Photo Black" = "Negro foto";
"Photo Black/Light Gray" = "Negro foto/gris claro";
"Photo, Tri-color, Black" = "Foto, Tricolor, Negro";
"Photo, Tri-color, Gray Photo" = "Foto, Tricolor, Gris Foto";
"Photo" = "Fotográfico";
"Silver ink (for Windows only)" = "Tinta plata (sólo para Windows)";
"Tri-Color, Black" = "De tres colores y negro";
"Tri-Color, Gray Photo" = "De tres colores y fotográfico en gris";
"Tri-Color, Photo" = "De tres colores y fotográfico";
"Tri-Color" = "De tres colores";
"Unknown Cartridge" = "Cartucho desconocido";
"Yellow" = "Amarillo";
/*       driver internal events       */
"Printing page %d, %d%% complete..." = "Imprimiendo página %d, %d%% completa...";
/*       PRINTER PRESETS       */
"Photo paper from Main Tray" = "Papel fotográfico desde la bandeja principal";
"Print from Photo Tray" = "Imprimir desde la bandeja de fotos";
"Plain paper, Fast draft" = "Papel normal, primer borrador";
"Photo on Photo Paper - from Photo Tray" = "Foto en papel fotográfico - desde la bandeja para fotos";
"Print from Main Tray" = "Imprimir desde la bandeja principal";
"Plain paper from Main Tray" = "Papel normal desde la bandeja principal";
"Plain paper, Draft, black and white" = "Papel normal, Borrador, blanco y negro";
"Photo paper from Photo Tray" = "Papel fotográfico desde la bandeja de fotos";
"Plain paper, Best" = "Papel normal, óptimo";
"Plain paper, Fast draft, black and white" = "Papel normal, primer borrador, blanco y negro";
"Plain paper, Draft" = "Papel normal, Borrador";
/*       MEDIA SIZES       */
"Paper Size" = "Tamaño del papel";
"Borderless ofuku hagaki" = "Ofuku hagaki sin bordes";
"Tabloid 11x17in. - brochure" = "Tabloide 11x17 pulgadas - folleto";
"Index card Letter 8.5x11in." = "Carta tarjeta índice 8,5x11 pulgadas";
"JB7" = "JIS B7";
"12x12in. - small margin" = "12x12 pulgadas - margen pequeño";
"Japanese envelope #2" = "Sobre japonés nº 2";
"Borderless 4x10 in./10x25 cm" = "4x10 pulg./10x25 cm sin bordes";
"Borderless 8.5x11 in." = "8,5x11 pulg. sin bordes";
"C5 Envelope" = "Sobre C5";
"Monarch envelope" = "Sobre Monarch";
"Borderless A4, 210x297mm" = "A4 sin bordes, 210x297 mm";
"Envelope B5 176x250mm" = "Sobre B5 176x250 mm";
"8.5x11 in." = "8,5x11 pulg.";
"JIS Executive" = "Executive JIS";
"Borderless panorama 4x10 in." = "Panorámica sin bordes 4x10 pulg.";
"2L size" = "2L size";
"Custom" = "Personalizado";
"Photo A4" = "Fotografía A4";
"CD/DVD, 80 mm" = "CD/DVD, 80 mm";
"4x6 in./10x15 cm (tab)" = "4x6 pulg./10x15 cm (pestaña)";
"Executive" = "Ejecutivo";
"Super B 13x19in." = "Súper B 13x19 pulgadas";
"A3+ 330x483 mm/B+ 13x19 in." = "A3+/B+ (330x483 mm/13x19 pulg.)";
"E Size 82.5x117mm" = "Tamaño E 82,5x117 mm";
"C6 Envelope" = "Sobre C6";
"Panorama 4x10 in." = "Panorámica 4x10 pulg.";
"No. 10 Envelope" = "Sobre n.º 10";
"Ofuku hagaki 200x148mm" = "Ofuku hagaki 200x148 mm";
"Card envelope 4.4x6in." = "Sobre tarjeta 4,4x6 pulgadas";
"4x6 in. (tab)" = "4x6 pulg. (pestaña)";
"Borderless 4x6 in. (tab)" = "4x6 pulg. sin bordes (pestaña)";
"L size" = "L size";
"Borderless 4x12 in./10x30 cm" = "4x12 pulg./10x30 cm sin bordes";
"Borderless 5x7 in." = "5x7 pulg. sin bordes";
"Banner A4, 210x297mm" = "A4 pancarta, 210x297 mm";
"Borderless A6 105x148mm" = "A6 sin bordes 105x148 mm";
"Envelope A2 111x146mm" = "Sobre A2 111x146 mm";
"B4 (JIS) 257x364mm - brochure" = "B4 (JIS) 257x364 mm - folleto";
"HV" = "HV";
"Cabinet 120x165mm" = "Gabinete 120x165 mm";
"Borderless 2L (tab)" = "2L sin bordes (pestaña)";
"Double postcard" = "Tarjeta postal doble";
"5x7 in." = "5x7 pulg.";
"11x14in. - small margin" = "11x14 pulgadas - margen pequeño";
"Rigid Media 8x10 in." = "Soporte rígido 8x10 pulg.";
"HP Greeting Card Envelope" = "Sobre para tarjeta de felicitación HP";
"Borderless double A4" = "A4 sin bordes doble";
"HV size" = "HV tamaño";
"Borderless mutsugiri 8x10 in." = "Mutsugiri sin bordes 8x10 pulg.";
"Panorama 4x12 in./10x30 cm" = "Panorámica 4x12 pulg./10x30 cm";
"US Legal" = "Legal";
"A3" = "A3";
"CD/DVD, 120 mm" = "CD/DVD, 120 mm";
"Borderless panorama 4x10 in./10x25 cm" = "Panorámica sin bordes 4x10 pulg./10x25 cm";
"4x11 in./10x28 cm" = "4x11 pulg./10x28 cm";
"A3 297x420mm - small margin" = "A3 297x420 mm - margen pequeño";
"A4" = "A4";
"Borderless 12x12 in." = "12x12 pulg. sin bordes";
"B4 (JIS) 257x364mm - small margin" = "B4 (JIS) 257x364 mm - margen pequeño";
"A5" = "A5";
"2L (tab)" = "2L (pestaña)";
"Borderless B 11x17 in." = "B sin bordes 11x17 pulg.";
"A6" = "A6";
"Borderless hagaki 100x148mm" = "Hagaki sin bordes 100x148 mm";
"Borderless 10x15 cm" = "10x15 cm sin bordes";
"Panorama double A4" = "Panorámica doble A4";
"Special hagaki (tab)" = "Hagaki especial (pestaña)";
"Index card A4 8.27x11.69in." = "Tarjeta índice A4 8,27x11,69 pulgadas";
"B5 (ISO) 176x250mm" = "B5";
"A4 Two-Sided margins" = "Márgenes doble cara ISO A4";
"Borderless A3+ 330x483mm" = "A3+ sin bordes 330x483 mm";
"8x10 in." = "8x10 pulg.";
"B4 (ISO) 250x353mm" = "B4";
"US Letter" = "Carta EE. UU.";
"Envelope DL" = "Sobre DL";
"Borderless 5x7 in./13x18 cm" = "5x7 pulg./13x18 cm sin bordes";
"Borderless E size 82.5x117mm" = "Tamaño E sin bordes 82,5x117 mm";
"16K" = "16K";
"4x10 in./10x25 cm" = "4x10 pulg./10x25 cm";
"Borderless super B 13x19in." = "Súper B sin bordes 13x19 pulgadas";
"Edge-to-Edge A3, 297x420mm" = "A3 de borde a borde, 297x420 mm";
"A3 297x420mm - plain paper" = "A3 297x420 mm - papel normal";
"Double A4 210x594 mm" = "A4 doble 210x594 mm";
"Borderless JB5" = "JB5 sin bordes";
"Photo A6" = "Fotografía A6";
"Borderless L/3.5x5 in." = "L/3,5x5 pulg. sin bordes";
"5x7 in./13x18 cm" = "5x7 pulg./13x18 cm";
"Borderless 2L 127x178mm" = "2L sin bordes 127x178 mm";
"A3+ 330x483mm" = "A3+ 330x483 mm";
"Borderless 4x6 in./10x15 cm" = "4x6 pulg./10x15 cm sin bordes";
"Photo Letter" = "Fotografía carta";
"Borderless A3, 297x420mm" = "A3 sin bordes, 297x420 mm";
"Borderless cabinet 120x165mm" = "Gabinete sin bordes 120x165 mm";
"2L 127x178mm" = "2L 127x178 mm";
"Borderless tabloid 11x17in." = "Tabloide sin bordes 11x17 pulgadas";
"Borderless panorama 4x11 in./10x28 cm" = "Panorámica sin bordes 4x11 pulg./10x28 cm";
"6x8 in." = "6x8 pulg.";
"Edge-to-Edge Letter, 8.5x11in." = "Carta de borde a borde, 8,5x11 pulgadas";
"4x12 in./10x30 cm" = "4x12 pulg./10x30 cm";
"8.5 x 13" = "8,5 x 13";
"Hagaki card" = "Tarjeta hagaki";
"A3+ 330x483mm - small margin" = "A3+ 330x483 mm - margen pequeño";
"Borderless 10x15 cm (tab)" = "10x15 cm sin bordes (pestaña)";
"No. 6 3/4 Envelope (3.63 x 6.5 in.)" = "Sobre nº 6 3/4";
"Photo card 4x8 in./10x20 cm (tab)" = "Tarjeta fotogr. 4x8 pulg./10x20 cm (pestaña)";
"Photo 12x12 in." = "Fotografía de 12x12 pulg.";
"3x5 in." = "3x5 pulg.";
"A4, min margins" = "A4, márgenes mín";
"B4 (JIS) 257x364mm - plain paper" = "B4 (JIS) 257x364 mm - papel normal";
"Rigid Media 13x19 in." = "Soporte rígido 13x19 pulg.";
"Borderless panorama 4x12 in./10x30 cm" = "Panorámica sin bordes 4x12 pulg./10x30 cm";
"B 11x17 in." = "B 11x17 pulg.";
"Borderless L 89x127mm" = "L sin bordes 89x127 mm";
"Panorama 4x11 in." = "Panorámica 4x11 pulg.";
"Borderless L size (tab)" = "L size sin bordes (pestaña)";
"Super B 13x19in. - small margin" = "Súper B 13x19 pulgadas - margen pequeño";
"Index card 3x5 in." = "Ficha 3 x 5 pulg.";
"Rigid Media 5x7 in./13x18 cm" = "Soporte rígido 5x7 pulg./13x18 cm";
"Japanese envelope #4" = "Sobre japonés nº 4";
"L (tab)" = "L (pestaña)";
"Photo JB5" = "Fotografía JB5";
"Panorama 4x11 in./10x28 cm" = "Panorámica 4x11 pulg./10x28 cm";
"B6" = "B6";
"L size (tab)" = "L size (pestaña)";
"Borderless 11x14 in." = "11x14 pulg. sin bordes";
"B7" = "B7";
"11x14in. - plain paper" = "11x14 pulgadas - papel normal";
"Edge-to-Edge A4, 210x297mm" = "A4 de borde a borde, 210x297 mm";
"Borderless card 4x8 in./10x20 cm (tab)" = "Tarj. sin bordes 4x8 pulg./10x20 cm (pestaña)";
"Panorama 4x10 in./10x25 cm" = "Panorámica 4x10 pulg./10x25 cm";
"Banner A3, 297x420mm" = "A3 pancarta, 297x420 mm";
"Photo 11x14 in." = "Fotografía de 11x14 pulg.";
"Borderless L size" = "L size sin bordes";
"Custom Borderless" = "Personalizado sin bordes";
"A3 297x420mm - brochure" = "A3 297x420 mm - folleto";
"Letter, min margins" = "Letter, márgenes mín";
"Borderless 4x6 in./10x15 cm (tab)" = "4x6 pulg./10x15 cm sin bordes (pestaña)";
"4x6 in./10x15 cm" = "4x6 pulg./10x15 cm";
"Edge-to-Edge Tabloid, 11x17in." = "Tabloide de borde a borde, 11x17 pulgadas";
"Borderless B4 ISO, 250x353mm" = "B4 ISO sin bordes, 250x353 mm";
"Borderless A5, 148x210mm" = "A5 sin bordes, 148x210 mm";
"Photo A5" = "Fotografía A5";
"Borderless B7" = "B7 sin bordes";
"Borderless panorama double A4" = "Panorámica doble sin bordes A4";
"10x15 cm (tab)" = "10x15 cm (pestaña)";
"Borderless Hagaki (tab)" = "Hagaki sin bordes (pestaña)";
"Mutsugiri 8x10 in." = "Mutsugiri 8x10 pulg.";
"L/3.5x5 in." = "L/3,5x5 pulg.";
"Borderless L (tab)" = "L sin bordes (pestaña)";
"Borderless B5 ISO, 176x250mm" = "B5 ISO sin bordes, 176x250 mm";
"Borderless 8x10 in." = "8x10 pulg. sin bordes";
"Borderless HV" = "HV sin bordes";
"Banner tabloid 11x17in." = "Tabloide pancarta 11x17 pulgadas";
"Kaku #2 envelope" = "Sobre kaku nº 2";
"Japanese envelope #3" = "Sobre japonés nº 3";
"10x15 cm" = "10x15 cm";
"Borderless A3+ 330x483 mm/B+ 13x19 in." = "A3+/B+ sin bordes (330x483 mm/13x19 pulg.)";
"2L size (tab)" = "2L size (pestaña)";
"Index card 4x6 in." = "Ficha 4 x 6 pulg.";
"11x14in. - brochure" = "11x14 pulgadas - folleto";
"Tabloid 11x17in. - small margin" = "Tabloide 11x17 pulgadas - margen pequeño";
"Banner letter 8.5x11in." = "Carta pancarta 8,5x11pulgadas";
"Tabloid 11x17in. - plain paper" = "Tabloide 11x17 pulgadas - papel normal";
"4x6 in." = "4x6 pulg.";
"Index card 5x8 in." = "Ficha 5 x 8 pulg.";
"Tabloid" = "Tabloide";
"Postcard" = "Tarjeta postal";
"Borderless B7 JIS" = "JB7 sin bordes";
"L 89x127mm" = "L 89x127 mm";
"JIS Chou #2" = "JIS Chou nº 2";
"Borderless 4x6 in." = "4x6 pulg. sin bordes";
"JB4" = "JIS B4";
"8.5x15.5 Cover paper" = "Papel para portada 8,5x15,5";
"Borderless panorama 4x11 in." = "Panorámica sin bordes 4x11 pulg.";
"Statement" = "Declaración";
"JB5" = "JIS B5";
"Borderless 4x11 in./10x28 cm" = "4x11 pulg./10x28 cm sin bordes";
"US Letter Two-Sided margins" = "Márgenes doble cara Carta USA";
/*       MEDIA TYPES       */
"HPPaper" = "Papel";
"Paper Type" = "Tipo de papel";
"HP Premium Plus Photo Satin" = "Papel Fotográfico Satinado HP Premium Plus";
"HP Everyday Photo Paper, Semi-gloss" = "Papel fotográfico cotidiano HP, semisatinado";
"HP Advanced Photo Papers" = "Papel fotográfico avanzado HP";
"HP Premium Inkjet Paper" = "Papel HP Premium";
"Preprinted" = "Preimpreso";
"Card Stock" = "Cartulina";
"HP Iron-on Transfer, White Fabrics" = "Transferencia para camisetas HP, tela blanca";
"HP Self-adhesive Photo Paper" = "Papel fotográfico auto-adhesivo HP";
"Heavy Glossy (>105 - 163 g/m2)" = "Extra brillante (>105 - 163 g/m²)";
"Extra Heavy Glossy 160 - 220 g/m2" = "Sat. extra pes. 160-220 g/m2";
"Intermediate 90 - 104 g/m2" = "Intermedio 90-104 g/m2";
"Specialty Paper" = "Papel especializado";
"Glossy Greeting Card" = "Tarjeta de felicitación satinada";
"Light (60 - <75 g/m2)" = "Ligero (60 - <75 g/m²)";
"Rigid coated paper" = "Papel recubierto rígido";
"HP Everyday Photo Paper, Matte Finish" = "Papel fotográfico cotidiano HP, mate";
"Heavy Glossy 120 - 160 g/m2" = "Satinado pesado 120-160 g/m2";
"HP Advanced Photo Paper" = "Papel fotográfico avanzado HP";
"HP Hahnemuhle Smooth Fine Art Paper" = "Papel liso para dibujo HP, Hahnemühle";
"Transparency" = "Transparencia";
"Other Brochure Papers" = "Otros papeles para folletos";
"Watercolor paper" = "Papel de acuarela";
"Other inkjet paper" = "Otro papel para inyección de tinta";
"HP Brochure & Flyer Paper, Glossy" = "Prospecto y octavilla HP, satinado";
"Rigid photo rag" = "Tela fotográfica rígida";
"Letterhead" = "Membrete";
"Matte Greeting Card" = "Tarjeta de felicitación mate";
"Other Inkjet Papers" = "Otros papeles para inyección de tinta";
"HP Inkjet-printable CD/DVD" = "CD/DVD imprimible para inyección de tinta HP";
"Rigid canvas" = "Lienzo rígido";
"HP Premium Photo Papers" = "Papel fotográfico HP Premium";
"HP Color Inkjet paper" = "Papel para inyección de tinta a color HP";
"Other specialty paper" = "Otro papel especializado";
"HP Brochure & Flyer, Semi-gloss" = "Prospecto y octavilla HP, semisatinado";
"HP Brochure Paper, Matte" = "Papel para prospectos HP, mate";
"Light < 75 g/m2" = "Ligero < 75 g/m²";
"Other photo paper" = "Otro papel fotográfico";
"Plain hagaki" = "Hagaki normal";
"HP Matte Greeting Card" = "Tarjeta de felicitación mate HP";
"Transparency Film" = "Transparencias";
"HP Linen Greeting Cards" = "Tarjeta de felicitación de lino HP";
"HP Matte Greeting Cards" = "Tarjeta de felicitación mate HP";
"HP Office Paper" = "Papel de oficina HP";
"HP Professional Paper" = "Papel HP Profesional";
"photo rag thin" = "Paño fotográfico fino";
"HP Matte Professional Paper" = "Papel profesional mate HP";
"HP Premium Photo Paper" = "Papel fotográfico HP Premium";
"Inkjet Scrapbook Paper, Matte" = "Papel de álbum para inyección de tinta, mate";
"HP Photo Paper, Matte" = "Papel Fotográfico Mate HP";
"HP Photo and Project Paper" = "Papel para fotografías y proyectos HP";
"HP Photo Greeting Cards" = "Tarjeta de felicitación fotográfica HP";
"HP Banner Paper" = "Papel HP para pancartas";
"Other Glossy Brochure" = "Otros prospectos satinados";
"HP Note Cards" = "Tarjetas para notas HP";
"Heavy 105 - 120 g/m2" = "Pesado 105-120 g/m2";
"Thick Plain Paper" = "Papel normal grueso";
"Other Specialty Papers" = "Otro papel especializado";
"HP Tri-fold Brochure Paper, Glossy" = "Papel para folletos estilo tríptico HP, satinado";
"Inkjet Scrapbook Paper, Photo" = "Papel de álbum para inyección de tinta, fotografía";
"HP Premium High-gloss Film" = "Película extrasatinada HP Premium";
"HP Advanced Photo Paper, Soft-Gloss" = "Papel fotográfico avanzado HP, satinado suave";
"HP Glossy Professional Paper" = "Papel profesional satinado HP";
"HP Advanced Photo Paper, Glossy" = "Papel fotográfico avanzado HP, satinado";
"Rigid photo" = "Fotografía rígida";
"HP Everyday Photo Paper, Matte" = "Papel fotográfico cotidiano HP, mate";
"HP Superior Paper, Matte" = "Papel HP Superior, mate";
"HP Brochure & Flyer, Matte" = "Prospecto y octavilla HP, mate";
"Extra Heavy 120 - 163 g/m2" = "Gramaje extra 120-163 g/m2";
"Plain Hagaki" = "Hagaki normal";
"HP Premium Inkjet Transparency Film" = "Película de transparencias para inyección de tinta HP Premium";
"Plain/Inkjet" = "Normal/Para inyección de tinta";
"Rigid watercolor" = "Papel rígido para acuarelas";
"Tough Paper" = "Papel resistente";
"Glossy 106-120 g/m2" = "Satinado 106-120 g/m2";
"HP Proofing, Matte" = "Papel Mate para Prueba de Color HP";
"Other Greeting Cards" = "Otras tarjetas de felicitación";
"HP Iron-on Transfers or other specialty paper" = "Transferencia térmica HP u otro papel especial";
"Photo thick" = "Fotografía gruesa";
"HP Premium Choice LaserJet Paper" = "Papel HP Premium Choice LaserJet";
"HP Premium Plus Photo & Proofing, Glossy" = "Papel Fotográfico Satinado y para Pruebas HP Premium Plus";
"Other glossy specialty paper" = "Otro papel brillante especial";
"HP Premium Plus Inkjet Transparency Film" = "Película de transparencias para inyección de tinta HP Premium Plus";
"HP Iron-on Transfer" = "Transferencia para camisetas HP";
"Other Transparency Films" = "Otras transparencias";
"Inkjet Hagaki" = "Hagaki para inyección de tinta";
"HP Premium Plus Photo Paper, Matte" = "Papel fotográfico HP Premium Plus, mate";
"HP Artist Matte Canvas" = "Lienzo mate para artistas HP";
"photo rag paper" = "Papel de tela fotográfica";
"HP Brochure Paper, Glossy" = "Papel para prospectos HP, satinado";
"HP Multipurpose Labels" = "Etiquetas HP multiuso";
"Plain" = "Normal";
"HP Everyday Photo Paper, Glossy" = "Papel fotográfico brillante HP Everyday";
"Canvas" = "Lienzo";
"Glossy (75 - 105 g/m2)" = "Brillante (75 - 105 g/m²)";
"HP Matte Postcards" = "Postales HP Mate";
"HP Tri-fold Brochure Paper, Matte" = "Papel para prospectos estilo tríptico HP, mate";
"Cardstock 164 - 220 g/m2" = "Cartulina 164-220 g/m2";
"HP Photo Paper or other photo paper" = "Papel fotográfico HP u otro papel fotográfico";
"Other fine art papers" = "Otro papel de bellas artes";
"HP Premium Presentation Paper, Matte" = "Papel para presentación HP Premium, mate";
"HP Hahnemuhle Watercolor Paper" = "Papel acuarela HP Hahnemühle";
"HP Premium Inkjet Heavyweight Paper" = "Papel de gramaje extra para inyección de tinta HP Premium";
"HP Brochure & Flyer, Glossy" = "Prospecto y octavilla HP, satinado";
"HP Linen Greeting Card" = "Tarjeta de felicitación de lino HP";
"HP Note Card" = "Tarjetas para notas HP";
"Heavy (>106 - 163 g/m2)" = "Pesado (>106 - 163 g/m²)";
"HP Photo Paper" = "Papel fotográfico HP";
"Prepunched" = "Preperforado";
"Photo paper" = "Papel fotográfico";
"HP Brochure and Flyer Paper, Matte" = "Papel para folletos mate HP";
"HP Brochure Glossy" = "Prospecto HP satinado";
"HP Photo Paper, Glossy" = "Papel fotográfico HP, satinado";
"HP Premium Photo Paper, Glossy" = "Papel fotográfico HP Premium, satinado";
"HP LaserJet paper" = "Papel HP LaserJet";
"HP Brochure & Flyer Paper, Matte" = "Prospecto y octavilla HP, acabado mate";
"Thick plain paper" = "Papel normal grueso";
"Photo hagaki" = "Hagaki fotográfico";
"Envelope" = "Sobre";
"Unspecified" = "No especificado";
"Thick photo paper" = "Papel fotográfico grueso";
"Other brochure paper" = "Otro papel para prospectos";
"HP Bright White Inkjet Paper" = "Papel blanco intenso para inyección de tinta HP";
"Other Matte Brochure" = "Otros prospectos mate";
"HP Textured Greeting Card Paper" = "Tarjeta de felicitación con textura HP";
"HP Textured Greeting Card" = "Tarjeta de felicitación con textura HP";
"HP Photo Cards" = "Tarjetas fotográficas HP";
"Other matte specialty paper" = "Otro papel mate especial";
"HP Colorfast Photo Paper, Glossy" = "Papel fotográfico de color permanente HP, satinado";
"Plain paper" = "Papel normal";
"HP All-in-One Printing Paper" = "Papel HP todo en uno";
"HP Brochure Paper 180g, Glossy" = "Papel para folletos HP de 180 g., satinado";
"Bond" = "Bond";
"HP Advanced Paper" = "Papel fotográfico avanzado HP";
"Other transparency film" = "Otra película de transparencias";
"Other Inkjet-printable CD/DVD" = "CD/DVD imprimible para inyección de otros fabricantes";
"HP Premium Plus Photo Paper" = "Papel fotográfico HP Premium Plus";
"HP Professional Satin Photo Paper" = "Papel fotográfico satinado profesional HP";
"HP Aquarella Art Paper" = "Papel de dibujo acuarela HP";
"Other Photo Papers" = "Otros papeles fotográficos";
"HP Iron-on Transfer, Dark Fabrics" = "Transferencia para camisetas HP, tela oscura";
"Light 60 - 75 g/m2" = "Ligero 60-75 g/m2";
"Rough" = "Rugoso";
"Cardstock (105 - 176 g/m2)" = "Cartulina (105 - 176 g/m²)";
"HP Premium Paper" = "Papel HP Premium";
"HP Premium Plus Photo Paper, Glossy" = "Papel fotográfico brillante HP Premium Plus";
"HP Premium Plus Photo Papers" = "Papel fotográfico HP Premium Plus";
"Photo Paper" = "Papel fotográfico";
"HP Bright White Paper" = "Papel blanco intenso HP";
"HP Holiday Photo Cards" = "Tarjetas fotográficas de festividades HP";
"Heavy (90 - 105 g/m2)" = "Pesado (90 - 105 g/m²)";
"Inkjet hagaki" = "Hagaki para inyección de tinta";
"Photo Hagaki" = "Hagaki fotográfico";
"HP Multipurpose Paper" = "Papel multipropósito HP";
"HP Photo Greeting Card" = "Tarjeta de felicitación fotográfica HP";
"fiber gloss" = "fibra brillante";
"HP Superior Paper, Glossy" = "Papel HP Superior, brillante";
"Cardstock (135 - 216 g/m2)" = "Cartulina (135 - 216 g/m²)";
"Other greeting card" = "Otra tarjeta de felicitación";
"HP Photo Card" = "Tarjeta fotográfica HP";
"HP Labels, Glossy" = "Etiquetas satinadas HP";
"HP Photo, Matte" = "Papel fotográfico HP, mate";
"HP Premium Presentation Paper" = "Papel para presentaciones HP Premium";
"HP CD/DVD Tattoo" = "Tatuaje HP para CD/DVD";
"HP Labels, Matte" = "Etiquetas mate HP";
"HP Textured Greeting Cards" = "Tarjeta de felicitación con textura HP";
"Plain Paper" = "Papel normal";
"HP Water-Resistant CD/DVD" = "CD/DVD de HP resistente al agua";
"HP Premium Plus Photo & Proofing, Satin" = "Papel de fotografías y pruebas HP Premium Plus, satinado";
"Recycled" = "Reciclado";
"Labels" = "Etiquetas";
"Thick Photo Paper" = "Papel fotográfico grueso";
"HP Advanced Photo Paper, Satin-Matte" = "Papel fotográfico avanzado HP, satinado mate";
/*       PRINT QUALITIES       */
"Quality" = "Calidad";
"Maximum dpi" = "Máximo de ppp";
"Normal" = "Normal";
"Fast Normal" = "Normal rápida";
"Draft" = "Borrador";
"Use printer default" = "Utilizar ajuste predeterminado de la impresora";
"FastNormal" = "Normal rápida";
"FastDraft" = "Borrador rápido";
"Best" = "Óptima";
"Fast Draft" = "Borrador rápido";
/*       PAPER SOURCES       */
"Source" = "Origen";
"Main Tray" = "Bandeja principal";
"Tray 2" = "Bandeja 2";
"Lower, then Upper" = "Inferior y después superior";
"CD/DVD Tray" = "Bandeja CD/DVD";
"Tray 1" = "Bandeja 1";
"Tray 3 (Optional)" = "Bandeja 3 (opcional)";
"Rear Manual Feed" = "Alimentación manual posterior";
"Photo Tray" = "Bandeja de papel fotográfico";
"Automatically Select" = "Seleccionar automáticamente";
"Manual Feed" = "Alimentación manual";
"Upper Tray" = "Bandeja superior";
"Specialty media tray" = "Bandeja de medios especiales";
"Paper Tray" = "Bandeja de papel";
"Lower Tray" = "Bandeja inferior";
"Upper, then Lower" = "Superior y después inferior";
"Rear Tray" = "Bandeja posterior";
"Tray 1 (Manual)" = "Bandeja 1 (manual)";
/*       OUTPUT BINS       */
"Output Bin" = "Bandeja de salida";
"Main Output Bin" = "Bandeja de salida principal";
"Rear Bin" = "Bandeja trasera";
/*       COLOR MODES       */
"HPColorOptions" = "Opciones de color";
"ColorSmart/sRGB" = "ColorSmart/sRGB";
"AdobeRGB" = "Adobe RGB (1998)";
"Grayscale" = "Escala de grises";
"ColorSync" = "ColorSync";
"Application managed colors" = "Colores administrados por la aplicación";
"Color Model" = "Modelo a color";
"Color + W" = "Color + W";
"Advanced Color" = "Color avanzado";
"Resolution" = "Resolución";
"Grayscale Mode" = "Modo de escala de grises";
"High Quality" = "Alta calidad";
"High quality" = "Alta calidad";
"Black Print Cartridge Only" = "Sólo tinta negra";
"Black Ink Only" = "Sólo tinta negra";
"Black/gray photo cartridge only" = "Cartucho fotográfico negro/gris sólo";
"Composite gray" = "Gris combinado";
"Gray inks only" = "Únicamente tintas en tonos gris";
"Optimize for Photocopy or Fax" = "Optimizar para fotocopia o fax";
"ColorSync profile" = "Perfil ColorSync";
/*       INSTALLABLE OPTIONS      */
"Lower Tray Installed" = "Bandeja opcional de entrada de papel";
"HP Two-sided Printing Accessory (Duplexer)" = "Accesorio de impresión a dos caras de HP (duplicador)";
"Installed Pen" = "Cartucho instalado";
"Installed Print Cartridge" = "Cartuchos de impresión instalados";
"Installed" = "Instalado";
"Not Installed" = "No instalado";
/*       DUPLEX       */
"HPTwoSidedPrinting" = "Impresión a doble cara";
"Two-Sided" = "A doble cara";
"Long-Edge Binding" = "Encuadernación de borde largo";
"Short-Edge Binding" = "Encuadernación de borde corto";
/*       REAL LIFE TECHNOLOGIES       */
"HPRealLifeTechnologies" = "Tecnologías Real Life HP";
"HPDigitalPhoto" = "Fotografía digital Real Life";
"Photo Fix" = "Arreglo de fotografías";
"Basic" = "Básica";
"Full" = "Completo";
"Adaptive Lighting" = "Iluminación adaptable";
"Photo Brightening" = "Brillo de la foto";
"Auto Red-eye Removal" = "Eliminación de ojos rojos automática";
"Remove Red Eye" = "Eliminar Ojo rojo";
"Sharpness" = "Nitidez";
"Smoothing" = "Suavidad";
"SmartFocus" = "SmartFocus";
"High" = "Alto";
"Low" = "Bajo";
"Medium" = "Medio";
